complete/buddy_data/奇秀-主播房间-20160912201159-20160912201200500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 20:11:59]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[155418]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[灵霄宝殿]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[13382]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2947]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[685]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[234]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[①号菜鸟]]></vipnickname><vipuserid><![CDATA[2147242430]]></vipuserid><top_name><![CDATA[①号菜鸟]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[灵霄宝殿～季雅]]></vipnickname><vipuserid><![CDATA[1329961640]]></vipuserid><top_name><![CDATA[灵霄宝殿～季雅]]></top_name><top_money><![CDATA[1770]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蜀南竹海]]></vipnickname><vipuserid><![CDATA[2284541775]]></vipuserid><top_name><![CDATA[蜀南竹海]]></top_name><top_money><![CDATA[1300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[信息歌]]></vipnickname><vipuserid><![CDATA[1000166045]]></vipuserid><top_name><![CDATA[信息歌]]></top_name><top_money><![CDATA[950]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱传媒@李狗蛋儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宠爱传媒@李狗蛋儿]]></top_name><top_money><![CDATA[210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[此战，白骨垒垒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[此战，白骨垒垒]]></top_name><top_money><![CDATA[190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[jakhy 战为蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[jakhy 战为蜜家112330]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[东阳青雨]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[东阳青雨]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ㅤ ㅤ ㅤ ㅤ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ㅤ ㅤ ㅤ ㅤ]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[命中~注定]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[命中~注定]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Baby゛不许淘气っ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Baby゛不许淘气っ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[+_+俺老公+_+]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[+_+俺老公+_+]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[梦迷离城十指控制]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[梦迷离城十指控制]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心已春江b蓬蓬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[心已春江b蓬蓬]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 